<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁w	-4
▁s	-5
▁the	-6
re	-7
▁o	-8
▁h	-9
nd	-10
ou	-11
er	-12
▁b	-13
at	-14
ed	-15
is	-16
it	-17
▁m	-18
▁f	-19
▁c	-20
ing	-21
en	-22
on	-23
▁to	-24
▁and	-25
▁he	-26
▁of	-27
or	-28
▁d	-29
▁th	-30
as	-31
an	-32
ll	-33
▁p	-34
es	-35
ar	-36
▁in	-37
▁l	-38
▁n	-39
▁"	-40
▁ha	-41
om	-42
▁I	-43
le	-44
▁be	-45
ot	-46
▁y	-47
im	-48
▁g	-49
ut	-50
ow	-51
id	-52
ly	-53
▁you	-54
▁e	-55
▁wh	-56
▁that	-57
ve	-58
ic	-59
▁was	-60
se	-61
st	-62
▁his	-63
ld	-64
ent	-65
▁re	-66
▁on	-67
ce	-68
ith	-69
gh	-70
▁it	-71
▁with	-72
▁sa	-73
ion	-74
et	-75
▁u	-76
ver	-77
▁not	-78
▁as	-79
al	-80
▁for	-81
▁her	-82
ad	-83
▁had	-84
ir	-85
▁him	-86
ay	-87
ur	-88
▁at	-89
▁A	-90
▁st	-91
ch	-92
ro	-93
ri	-94
▁T	-95
ght	-96
▁M	-97
▁an	-98
ere	-99
her	-100
ould	-101
ill	-102
▁me	-103
."	-104
ter	-105
am	-106
oo	-107
▁is	-108
ct	-109
▁se	-110
if	-111
ain	-112
ke	-113
▁H	-114
ess	-115
▁sh	-116
▁she	-117
,"	-118
▁said	-119
--	-120
▁S	-121
▁so	-122
▁de	-123
▁my	-124
▁su	-125
▁have	-126
all	-127
▁but	-128
ore	-129
▁B	-130
▁k	-131
▁The	-132
ra	-133
ich	-134
▁all	-135
pe	-136
▁con	-137
il	-138
ome	-139
rom	-140
th	-141
and	-142
qu	-143
os	-144
ant	-145
▁P	-146
ck	-147
▁C	-148
▁which	-149
ard	-150
ell	-151
us	-152
▁by	-153
ge	-154
lf	-155
▁do	-156
▁from	-157
ble	-158
▁who	-159
ul	-160
▁ex	-161
?"	-162
ous	-163
ight	-164
res	-165
▁r	-166
pp	-167
▁this	-168
▁up	-169
▁ne	-170
▁whe	-171
very	-172
..	-173
▁were	-174
el	-175
▁kn	-176
out	-177
▁W	-178
ov	-179
red	-180
▁D	-181
est	-182
▁v	-183
▁al	-184
▁or	-185
ust	-186
em	-187
▁He	-188
▁li	-189
▁man	-190
ist	-191
self	-192
ation	-193
▁ch	-194
ak	-195
ers	-196
▁one	-197
nt	-198
▁int	-199
one	-200
▁would	-201
ate	-202
ast	-203
ook	-204
art	-205
ol	-206
▁no	-207
ap	-208
▁L	-209
▁ab	-210
ind	-211
▁been	-212
▁your	-213
ie	-214
▁com	-215
itt	-216
▁out	-217
!"	-218
▁what	-219
▁le	-220
▁we	-221
▁they	-222
ound	-223
▁are	-224
▁F	-225
ood	-226
ong	-227
ort	-228
our	-229
▁will	-230
au	-231
▁them	-232
▁wor	-233
ost	-234
▁there	-235
▁R	-236
▁thou	-237
um	-238
ven	-239
▁know	-240
ame	-241
▁go	-242
▁ag	-243
ive	-244
▁un	-245
▁j	-246
ag	-247
ig	-248
▁qu	-249
ity	-250
hed	-251
▁when	-252
un	-253
hing	-254
▁fa	-255
▁look	-256
▁if	-257
ered	-258
▁am	-259
▁N	-260
la	-261
▁could	-262
▁af	-263
▁did	-264
od	-265
▁G	-266
hat	-267
▁And	-268
▁more	-269
▁fe	-270
▁ar	-271
ther	-272
▁tim	-273
own	-274
ry	-275
nder	-276
able	-277
reat	-278
way	-279
▁any	-280
▁their	-281
other	-282
urn	-283
▁sp	-284
▁pro	-285
pt	-286
ure	-287
ake	-288
▁into	-289
▁But	-290
ance	-291
▁ro	-292
▁too	-293
▁now	-294
ress	-295
▁some	-296
ount	-297
cc	-298
▁hand	-299
ect	-300
ass	-301
▁see	-302
ite	-303
▁about	-304
▁im	-305
ide	-306
ose	-307
ep	-308
ked	-309
▁Mr	-310
▁very	-311
▁E	-312
▁say	-313
▁can	-314
▁only	-315
ence	-316
are	-317
ather	-318
fore	-319
▁then	-320
▁like	-321
ine	-322
ink	-323
ice	-324
op	-325
▁again	-326
ond	-327
▁dis	-328
▁br	-329
▁ad	-330
ady	-331
ci	-332
end	-333
You	-334
▁O	-335
ha	-336
▁tw	-337
▁time	-338
▁off	-339
ally	-340
ove	-341
ved	-342
pl	-343
ng	-344
ish	-345
ving	-346
▁us	-347
▁himself	-348
ac	-349
ary	-350
▁should	-351
▁than	-352
ittle	-353
ife	-354
▁has	-355
▁other	-356
ert	-357
▁over	-358
ars	-359
wn	-360
ile	-361
▁pr	-362
▁little	-363
▁mad	-364
▁V	-365
▁before	-366
▁every	-367
ness	-368
▁It	-369
ment	-370
ough	-371
▁how	-372
ru	-373
▁sm	-374
ried	-375
ied	-376
▁en	-377
ack	-378
ran	-379
▁day	-380
▁rem	-381
age	-382
▁under	-383
ons	-384
ated	-385
▁per	-386
▁thought	-387
▁must	-388
ud	-389
▁beg	-390
▁She	-391
ies	-392
▁K	-393
▁old	-394
▁after	-395
ful	-396
▁ey	-397
ree	-398
▁po	-399
ward	-400
▁cl	-401
▁even	-402
▁come	-403
▁pe	-404
ince	-405
ious	-406
ire	-407
▁pre	-408
▁down	-409
ff	-410
per	-411
▁good	-412
ced	-413
▁cont	-414
ull	-415
bl	-416
▁fir	-417
uch	-418
▁spe	-419
▁made	-420
▁such	-421
ne	-422
iss	-423
oy	-424
me	-425
ions	-426
▁think	-427
▁gl	-428
▁great	-429
si	-430
▁J	-431
▁long	-432
ings	-433
▁went	-434
▁two	-435
ft	-436
▁bl	-437
▁let	-438
▁fri	-439
ave	-440
▁bec	-441
▁fl	-442
▁seem	-443
▁never	-444
▁gr	-445
▁part	-446
▁eyes	-447
▁young	-448
ick	-449
ier	-450
hen	-451
▁bet	-452
▁count	-453
▁own	-454
▁much	-455
ened	-456
▁upon	-457
ev	-458
omet	-459
ang	-460
thing	-461
▁res	-462
na	-463
ath	-464
ign	-465
▁des	-466
▁first	-467
▁turn	-468
▁co	-469
ild	-470
ord	-471
ach	-472
▁without	-473
▁our	-474
te	-475
ily	-476
itch	-477
▁pl	-478
ise	-479
▁sc	-480
ab	-481
▁imp	-482
▁might	-483
▁comp	-484
▁thr	-485
ning	-486
▁word	-487
▁came	-488
...	-489
int	-490
▁somet	-491
ouse	-492
▁still	-493
▁pass	-494
air	-495
aking	-496
▁away	-497
pect	-498
▁here	-499
▁way	-500
▁cons	-501
▁just	-502
▁though	-503
▁ent	-504
▁Th	-505
elt	-506
▁back	-507
▁att	-508
▁face	-509
▁head	-510
ren	-511
ber	-512
▁life	-513
man	-514
▁ri	-515
cl	-516
rew	-517
▁tell	-518
▁pos	-519
▁bel	-520
▁ret	-521
▁these	-522
▁acc	-523
▁op	-524
▁friend	-525
▁ind	-526
▁happ	-527
▁may	-528
▁nothing	-529
▁well	-530
▁where	-531
▁same	-532
▁shall	-533
▁ap	-534
▁being	-535
▁mar	-536
▁don	-537
▁ser	-538
oll	-539
▁room	-540
▁pla	-541
▁feel	-542
▁ob	-543
▁looked	-544
ause	-545
ue	-546
▁want	-547
we	-548
ip	-549
Yes	-550
▁last	-551
oment	-552
▁moment	-553
▁'	-554
▁ra	-555
alk	-556
av	-557
▁pres	-558
▁tr	-559
▁father	-560
▁You	-561
▁wom	-562
ase	-563
ty	-564
ces	-565
▁most	-566
den	-567
iff	-568
less	-569
▁those	-570
▁house	-571
ale	-572
ways	-573
▁once	-574
ors	-575
ared	-576
▁car	-577
▁Pr	-578
▁ho	-579
▁get	-580
▁felt	-581
▁make	-582
▁its	-583
▁ye	-584
▁ke	-585
ew	-586
ock	-587
▁men	-588
▁saw	-589
▁asked	-590
ia	-591
▁arm	-592
▁wr	-593
▁seemed	-594
▁something	-595
▁rec	-596
▁te	-597
iv	-598
▁always	-599
▁comm	-600
iz	-601
▁love	-602
ting	-603
▁rep	-604
▁take	-605
▁put	-606
▁left	-607
ner	-608
▁In	-609
led	-610
▁took	-611
▁heart	-612
raw	-613
▁began	-614
▁An	-615
here	-616
ory	-617
ition	-618
cess	-619
▁door	-620
▁hands	-621
▁underst	-622
hy	-623
▁another	-624
▁app	-625
▁exp	-626
fort	-627
sw	-628
▁inst	-629
hap	-630
owed	-631
▁mean	-632
▁while	-633
▁going	-634
▁pers	-635
ently	-636
lex	-637
▁heard	-638
▁ple	-639
▁call	-640
ople	-641
med	-642
▁child	-643
▁St	-644
▁cried	-645
ark	-646
▁answ	-647
ertain	-648
▁new	-649
▁right	-650
ret	-651
row	-652
▁ord	-653
ished	-654
▁mind	-655
▁through	-656
van	-657
▁belie	-658
What	-659
▁end	-660
▁three	-661
wards	-662
▁whom	-663
ained	-664
▁bo	-665
ater	-666
▁people	-667
ener	-668
ict	-669
og	-670
agn	-671
iness	-672
ject	-673
▁appe	-674
▁yet	-675
▁dear	-676
▁dist	-677
hes	-678
▁told	-679
atter	-680
▁quite	-681
▁conf	-682
entle	-683
▁knew	-684
rt	-685
▁vo	-686
▁sec	-687
dden	-688
▁wa	-689
▁cour	-690
most	-691
▁ev	-692
▁reg	-693
▁return	-694
▁em	-695
▁sl	-696
▁woman	-697
oth	-698
ult	-699
And	-700
▁Mrs	-701
▁fell	-702
▁sudden	-703
▁del	-704
ought	-705
igh	-706
▁sat	-707
ations	-708
▁found	-709
ction	-710
▁place	-711
▁add	-712
aw	-713
ky	-714
▁give	-715
tain	-716
▁ac	-717
ierre	-718
ian	-719
ves	-720
▁looking	-721
▁Alex	-722
arm	-723
▁gentle	-724
▁round	-725
▁Pierre	-726
▁aff	-727
▁night	-728
▁talk	-729
pped	-730
ody	-731
▁myself	-732
cy	-733
ched	-734
▁whole	-735
ged	-736
▁supp	-737
▁mor	-738
▁They	-739
ens	-740
▁inf	-741
ense	-742
▁set	-743
vers	-744
▁rel	-745
be	-746
▁ass	-747
▁herself	-748
az	-749
agnan	-750
▁having	-751
aken	-752
▁ever	-753
plied	-754
▁light	-755
▁gu	-756
▁understand	-757
aught	-758
▁ref	-759
▁because	-760
▁seen	-761
▁quest	-762
▁sil	-763
▁There	-764
ully	-765
sible	-766
Art	-767
oney	-768
ks	-769
▁words	-770
Artagnan	-771
ix	-772
▁done	-773
▁What	-774
▁mother	-775
Well	-776
ley	-777
▁fam	-778
But	-779
▁replied	-780
amp	-781
ating	-782
arly	-783
cept	-784
▁Miss	-785
▁thing	-786
▁soon	-787
bt	-788
ined	-789
the	-790
Oh	-791
ised	-792
▁At	-793
▁Ivan	-794
▁turned	-795
▁voice	-796
▁sur	-797
▁hor	-798
▁vis	-799
haps	-800
▁better	-801
ited	-802
▁wife	-803
up	-804
ering	-805
rov	-806
ever	-807
oke	-808
▁God	-809
get	-810
▁gener	-811
▁cap	-812
▁inter	-813
▁mon	-814
▁express	-815
No	-816
aint	-817
▁hus	-818
▁diff	-819
les	-820
▁Prince	-821
▁against	-822
▁world	-823
▁cle	-824
rench	-825
▁got	-826
▁read	-827
ired	-828
▁Lev	-829
▁many	-830
▁money	-831
▁almost	-832
ik	-833
bb	-834
The	-835
▁This	-836
ille	-837
▁ter	-838
▁letter	-839
▁side	-840
ss	-841
▁anything	-842
▁pleas	-843
▁everything	-844
ute	-845
▁occ	-846
▁suddenly	-847
▁foll	-848
sel	-849
▁aw	-850
▁find	-851
▁present	-852
It	-853
▁contin	-854
ual	-855
und	-856
▁brother	-857
cei	-858
▁exc	-859
▁sub	-860
▁sim	-861
▁speak	-862
men	-863
rist	-864
▁certain	-865
▁gave	-866
▁Levin	-867
▁gra	-868
▁ins	-869
ister	-870
▁gi	-871
▁poor	-872
ither	-873
▁When	-874
oved	-875
ention	-876
orm	-877
▁rest	-878
▁cor	-879
▁hour	-880
▁cr	-881
▁French	-882
ately	-883
oun	-884
aring	-885
▁home	-886
▁kind	-887
▁lau	-888
▁pur	-889
▁half	-890
▁che	-891
▁el	-892
▁serv	-893
its	-894
riage	-895
▁min	-896
▁stran	-897
▁boy	-898
▁act	-899
▁since	-900
▁wind	-901
ail	-902
atch	-903
....	-904
ling	-905
day	-906
mer	-907
thos	-908
▁remem	-909
ued	-910
▁dou	-911
▁str	-912
not	-913
▁dec	-914
▁believe	-915
▁As	-916
▁sent	-917
ial	-918
ical	-919
ween	-920
▁why	-921
fully	-922
▁sw	-923
osed	-924
ured	-925
▁point	-926
oud	-927
arn	-928
▁inc	-929
▁Al	-930
ety	-931
ott	-932
ows	-933
▁hon	-934
▁ask	-935
▁That	-936
▁inde	-937
▁things	-938
▁person	-939
▁between	-940
▁sir	-941
▁work	-942
band	-943
aster	-944
▁Be	-945
owing	-946
▁Ch	-947
ank	-948
de	-949
▁offic	-950
▁care	-951
gg	-952
▁morning	-953
▁His	-954
▁both	-955
▁alone	-956
▁Ar	-957
▁Mary	-958
▁does	-959
▁years	-960
ross	-961
▁smile	-962
ple	-963
▁husband	-964
▁On	-965
▁Mad	-966
ief	-967
▁cur	-968
ents	-969
▁hum	-970
▁feeling	-971
▁question	-972
ey	-973
▁open	-974
ower	-975
▁name	-976
▁bre	-977
erest	-978
▁hel	-979
▁inv	-980
▁Rus	-981
att	-982
ho	-983
--"	-984
▁dre	-985
▁taken	-986
that	-987
▁course	-988
icul	-989
so	-990
irl	-991
▁stre	-992
ery	-993
▁ide	-994
▁towards	-995
ovitch	-996
▁brought	-997
▁No	-998
▁passed	-999
▁stand	-1000
▁rather	-1001
iting	-1002
▁days	-1003
ressed	-1004
ps	-1005
ready	-1006
▁list	-1007
ask	-1008
▁es	-1009
ovna	-1010
▁perhaps	-1011
asha	-1012
rying	-1013
bert	-1014
▁cond	-1015
ool	-1016
▁girl	-1017
▁stood	-1018
aid	-1019
ason	-1020
▁dr	-1021
incess	-1022
▁yes	-1023
▁already	-1024
▁sort	-1025
ying	-1026
▁bed	-1027
▁Do	-1028
▁If	-1029
▁ill	-1030
rel	-1031
▁expect	-1032
cious	-1033
▁hard	-1034
▁sign	-1035
▁son	-1036
▁smil	-1037
▁consid	-1038
ace	-1039
ably	-1040
▁suff	-1041
▁called	-1042
▁matter	-1043
ger	-1044
▁far	-1045
uck	-1046
ides	-1047
▁keep	-1048
ceived	-1049
ole	-1050
▁nat	-1051
▁disc	-1052
▁tre	-1053
▁char	-1054
▁table	-1055
▁interest	-1056
▁each	-1057
▁fo	-1058
uring	-1059
ison	-1060
▁evening	-1061
▁sle	-1062
ousand	-1063
xt	-1064
▁Nat	-1065
used	-1066
▁fr	-1067
▁Mon	-1068
alked	-1069
▁leave	-1070
osha	-1071
▁perf	-1072
▁ir	-1073
lyosha	-1074
▁thousand	-1075
ants	-1076
▁Mor	-1077
▁sure	-1078
▁Em	-1079
▁fact	-1080
ok	-1081
▁doubt	-1082
▁mis	-1083
▁fore	-1084
▁friends	-1085
▁family	-1086
▁dep	-1087
▁answered	-1088
▁Alyosha	-1089
body	-1090
He	-1091
▁death	-1092
▁bro	-1093
▁ext	-1094
▁bus	-1095
ene	-1096
▁need	-1097
,--	-1098
aut	-1099
▁gone	-1100
▁sou	-1101
▁hear	-1102
but	-1103
▁Then	-1104
▁We	-1105
▁adm	-1106
▁tru	-1107
▁det	-1108
▁Natasha	-1109
▁few	-1110
▁ut	-1111
▁sister	-1112
▁dire	-1113
▁Alexand	-1114
▁best	-1115
dg	-1116
▁four	-1117
cing	-1118
ures	-1119
▁step	-1120
▁really	-1121
▁lady	-1122
▁among	-1123
▁So	-1124
▁Russi	-1125
▁help	-1126
▁dro	-1127
▁enough	-1128
airs	-1129
ph	-1130
ern	-1131
ont	-1132
▁yourself	-1133
▁din	-1134
▁Andrew	-1135
▁prom	-1136
▁indeed	-1137
selves	-1138
▁whose	-1139
▁forg	-1140
▁bri	-1141
▁compan	-1142
ony	-1143
▁hope	-1144
▁Crist	-1145
▁least	-1146
br	-1147
▁adv	-1148
▁lad	-1149
▁meet	-1150
▁Monte	-1151
▁Cristo	-1152
itting	-1153
aj	-1154
uth	-1155
lack	-1156
▁convers	-1157
▁eff	-1158
pr	-1159
▁tra	-1160
▁dev	-1161
▁prop	-1162
▁Pet	-1163
▁general	-1164
▁whether	-1165
▁Ly	-1166
▁draw	-1167
▁till	-1168
▁ran	-1169
▁order	-1170
inal	-1171
ser	-1172
▁Ville	-1173
▁small	-1174
undred	-1175
▁coming	-1176
ached	-1177
ER	-1178
oe	-1179
▁unc	-1180
▁cannot	-1181
▁Anna	-1182
hind	-1183
▁wish	-1184
▁air	-1185
▁Rost	-1186
▁also	-1187
▁Villefort	-1188
▁less	-1189
othe	-1190
▁hundred	-1191
aughter	-1192
▁opp	-1193
▁won	-1194
ash	-1195
ided	-1196
That	-1197
▁dark	-1198
▁How	-1199
▁ste	-1200
oc	-1201
▁stru	-1202
▁else	-1203
cri	-1204
▁evid	-1205
▁returned	-1206
fa	-1207
ually	-1208
rawley	-1209
cted	-1210
▁bes	-1211
orrow	-1212
▁Mos	-1213
▁mur	-1214
▁hold	-1215
▁given	-1216
▁Crawley	-1217
▁repe	-1218
▁play	-1219
enty	-1220
ushed	-1221
▁times	-1222
imes	-1223
▁arri	-1224
▁mist	-1225
▁use	-1226
▁full	-1227
▁strange	-1228
▁For	-1229
▁begin	-1230
▁whale	-1231
Why	-1232
▁def	-1233
ka	-1234
ible	-1235
.'	-1236
▁laugh	-1237
▁lay	-1238
▁reason	-1239
▁sound	-1240
▁run	-1241
▁behind	-1242
▁Her	-1243
idd	-1244
arth	-1245
room	-1246
▁fellow	-1247
vel	-1248
▁pret	-1249
▁continued	-1250
▁conv	-1251
ten	-1252
▁land	-1253
use	-1254
▁met	-1255
irt	-1256
▁fall	-1257
▁lar	-1258
▁Mosc	-1259
▁abs	-1260
bor	-1261
dgate	-1262
ude	-1263
ments	-1264
ieur	-1265
illed	-1266
▁high	-1267
gether	-1268
▁Lydgate	-1269
▁together	-1270
▁visit	-1271
HA	-1272
ung	-1273
▁added	-1274
▁happy	-1275
▁Moscow	-1276
▁children	-1277
onsky	-1278
▁soul	-1279
ught	-1280
▁horse	-1281
▁carriage	-1282
▁taking	-1283
▁next	-1284
▁instant	-1285
▁black	-1286
▁Alexandrov	-1287
▁ru	-1288
▁true	-1289
▁used	-1290
ted	-1291
unt	-1292
▁cir	-1293
onsieur	-1294
▁position	-1295
aptain	-1296
▁white	-1297
iously	-1298
▁gentleman	-1299
▁Madame	-1300
▁conversation	-1301
▁command	-1302
▁All	-1303
▁mer	-1304
ctor	-1305
Ah	-1306
▁saying	-1307
ets	-1308
▁cal	-1309
▁expl	-1310
▁Rostov	-1311
▁second	-1312
▁Dor	-1313
▁sold	-1314
ility	-1315
▁often	-1316
you	-1317
TER	-1318
▁ang	-1319
othea	-1320
▁others	-1321
▁hur	-1322
▁expression	-1323
ans	-1324
mit	-1325
▁obser	-1326
▁respect	-1327
ances	-1328
▁quick	-1329
▁ready	-1330
▁kept	-1331
▁CHA	-1332
▁answer	-1333
ceed	-1334
▁Athos	-1335
▁pap	-1336
▁entered	-1337
ific	-1338
▁near	-1339
▁sing	-1340
▁Dorothea	-1341
▁fin	-1342
PTER	-1343
▁CHAPTER	-1344
une	-1345
▁Am	-1346
itya	-1347
li	-1348
▁master	-1349
▁differe	-1350
▁fur	-1351
ards	-1352
lars	-1353
ized	-1354
ctly	-1355
▁pol	-1356
▁tri	-1357
▁acqu	-1358
▁Captain	-1359
ngl	-1360
laim	-1361
empt	-1362
▁remember	-1363
anglars	-1364
▁swe	-1365
▁Y	-1366
iew	-1367
elia	-1368
▁wanted	-1369
du	-1370
▁Engl	-1371
▁fort	-1372
uz	-1373
tered	-1374
▁Mitya	-1375
▁Danglars	-1376
▁strong	-1377
nik	-1378
▁tou	-1379
▁live	-1380
▁lost	-1381
,'	-1382
▁idea	-1383
▁along	-1384
▁real	-1385
▁eas	-1386
▁ten	-1387
ade	-1388
sh	-1389
iment	-1390
▁Lord	-1391
How	-1392
cul	-1393
▁imag	-1394
▁fear	-1395
ingly	-1396
▁shout	-1397
arp	-1398
ili	-1399
▁appeared	-1400
▁beaut	-1401
▁nor	-1402
▁inqu	-1403
ee	-1404
bles	-1405
▁art	-1406
ush	-1407
nikov	-1408
▁dead	-1409
eor	-1410
▁case	-1411
amed	-1412
▁possible	-1413
▁hast	-1414
▁making	-1415
rig	-1416
▁opened	-1417
▁sto	-1418
overed	-1419
▁power	-1420
to	-1421
▁surpr	-1422
▁delight	-1423
▁appro	-1424
▁thir	-1425
ection	-1426
▁dinner	-1427
sp	-1428
ended	-1429
▁deep	-1430
ronsky	-1431
▁became	-1432
▁seeing	-1433
▁Geor	-1434
▁business	-1435
ug	-1436
▁large	-1437
▁bar	-1438
▁Mil	-1439
▁Vronsky	-1440
▁town	-1441
medi	-1442
oss	-1443
▁walk	-1444
▁short	-1445
▁leg	-1446
ively	-1447
fter	-1448
ening	-1449
▁prison	-1450
▁wo	-1451
itty	-1452
▁circ	-1453
▁Count	-1454
▁terri	-1455
▁particul	-1456
arted	-1457
▁appear	-1458
▁however	-1459
▁secret	-1460
cer	-1461
iet	-1462
ising	-1463
▁glad	-1464
▁sum	-1465
▁fire	-1466
▁themselves	-1467
▁lo	-1468
▁spir	-1469
▁bring	-1470
▁contr	-1471
peri	-1472
▁pri	-1473
bed	-1474
▁Sir	-1475
▁subject	-1476
▁desp	-1477
ounded	-1478
▁une	-1479
▁bad	-1480
▁bur	-1481
▁hair	-1482
▁Will	-1483
▁fan	-1484
▁pain	-1485
▁watch	-1486
▁foot	-1487
▁account	-1488
ange	-1489
▁known	-1490
▁To	-1491
▁prev	-1492
ina	-1493
aven	-1494
orses	-1495
▁five	-1496
▁tried	-1497
ec	-1498
00	-1499
▁sleep	-1500
▁during	-1501
▁means	-1502
▁turning	-1503
▁become	-1504
▁stud	-1505
▁Por	-1506
▁dress	-1507
▁joy	-1508
▁army	-1509
▁move	-1510
▁Par	-1511
▁sn	-1512
▁held	-1513
amond	-1514
▁immedi	-1515
▁window	-1516
ror	-1517
otion	-1518
▁happened	-1519
▁Now	-1520
▁officer	-1521
▁thinking	-1522
▁dri	-1523
ime	-1524
▁close	-1525
▁Kitty	-1526
▁comple	-1527
▁received	-1528
der	-1529
als	-1530
aving	-1531
▁country	-1532
ken	-1533
askol	-1534
▁object	-1535
askolnikov	-1536
▁Re	-1537
ased	-1538
▁perfect	-1539
▁prof	-1540
▁Raskolnikov	-1541
▁ship	-1542
▁hat	-1543
▁doing	-1544
▁ought	-1545
▁horses	-1546
▁remained	-1547
▁low	-1548
▁cold	-1549
▁stay	-1550
▁women	-1551
▁unt	-1552
ident	-1553
▁tone	-1554
▁followed	-1555
▁month	-1556
▁sitting	-1557
bly	-1558
che	-1559
▁arms	-1560
▁Albert	-1561
▁talking	-1562
▁Why	-1563
▁water	-1564
▁worth	-1565
▁red	-1566
itted	-1567
▁prep	-1568
▁Morrel	-1569
▁daughter	-1570
▁...	-1571
▁Alexey	-1572
omp	-1573
▁sun	-1574
▁form	-1575
▁kiss	-1576
ply	-1577
oor	-1578
▁spoke	-1579
▁pay	-1580
▁tears	-1581
▁law	-1582
of	-1583
..."	-1584
raid	-1585
▁Joe	-1586
▁fine	-1587
alent	-1588
▁cross	-1589
▁soci	-1590
by	-1591
▁My	-1592
▁six	-1593
cell	-1594
▁sight	-1595
▁remain	-1596
ape	-1597
▁manner	-1598
itude	-1599
▁past	-1600
▁honor	-1601
rupt	-1602
▁standing	-1603
▁sit	-1604
antes	-1605
▁wonder	-1606
bled	-1607
▁sometimes	-1608
ote	-1609
erous	-1610
peror	-1611
▁disp	-1612
▁creat	-1613
▁truth	-1614
▁necess	-1615
Th	-1616
▁bit	-1617
▁eye	-1618
ates	-1619
outh	-1620
▁ground	-1621
▁consider	-1622
▁Nap	-1623
▁regard	-1624
▁chief	-1625
▁afraid	-1626
ities	-1627
▁quar	-1628
ages	-1629
▁mem	-1630
▁sea	-1631
▁opin	-1632
ract	-1633
▁stopped	-1634
My	-1635
ogn	-1636
▁hist	-1637
▁drawing	-1638
▁Dantes	-1639
ins	-1640
▁simply	-1641
▁Princess	-1642
eth	-1643
▁blood	-1644
▁walked	-1645
▁dra	-1646
▁tran	-1647
ead	-1648
▁import	-1649
▁resol	-1650
▁book	-1651
hab	-1652
▁pat	-1653
▁impos	-1654
▁pale	-1655
▁ele	-1656
akes	-1657
pend	-1658
ement	-1659
▁different	-1660
iced	-1661
▁ann	-1662
II	-1663
▁king	-1664
where	-1665
oon	-1666
▁lips	-1667
▁peas	-1668
▁sense	-1669
anged	-1670
▁George	-1671
▁speaking	-1672
▁immediately	-1673
▁crow	-1674
for	-1675
▁free	-1676
▁trem	-1677
▁mere	-1678
aub	-1679
ames	-1680
▁twenty	-1681
ef	-1682
ored	-1683
▁anx	-1684
▁esc	-1685
▁Milady	-1686
▁acquaint	-1687
ches	-1688
▁rose	-1689
ination	-1690
▁sy	-1691
ously	-1692
▁prince	-1693
iful	-1694
▁Maj	-1695
▁either	-1696
▁itself	-1697
▁gentlemen	-1698
bur	-1699
▁war	-1700
▁pray	-1701
▁requ	-1702
▁stra	-1703
▁quiet	-1704
▁doctor	-1705
▁ca	-1706
ield	-1707
▁After	-1708
pping	-1709
▁complete	-1710
ented	-1711
ution	-1712
nce	-1713
▁par	-1714
▁longer	-1715
oleon	-1716
▁didn	-1717
▁whis	-1718
▁cut	-1719
▁excell	-1720
▁ladies	-1721
▁sk	-1722
▁di	-1723
▁pleasure	-1724
▁One	-1725
▁late	-1726
▁self	-1727
ek	-1728
▁est	-1729
▁repeated	-1730
uff	-1731
...."	-1732
cially	-1733
▁within	-1734
ats	-1735
▁fav	-1736
▁Lady	-1737
▁sever	-1738
head	-1739
▁emb	-1740
acter	-1741
▁show	-1742
ya	-1743
odor	-1744
▁card	-1745
vern	-1746
yodor	-1747
ixed	-1748
▁Wh	-1749
arch	-1750
▁dut	-1751
▁feet	-1752
▁Napoleon	-1753
▁gre	-1754
▁except	-1755
▁Emperor	-1756
▁Russian	-1757
▁character	-1758
gr	-1759
ected	-1760
▁col	-1761
▁Fyodor	-1762
▁silent	-1763
▁silence	-1764
arent	-1765
▁year	-1766
▁dest	-1767
▁crowd	-1768
▁satis	-1769
▁enem	-1770
▁Ivanovna	-1771
▁trou	-1772
asaub	-1773
▁living	-1774
▁above	-1775
▁struck	-1776
don	-1777
val	-1778
▁Fran	-1779
▁deal	-1780
▁Oh	-1781
ices	-1782
olas	-1783
resh	-1784
▁dream	-1785
erm	-1786
▁gaz	-1787
asaubon	-1788
Do	-1789
▁sad	-1790
▁recogn	-1791
ster	-1792
▁jud	-1793
If	-1794
law	-1795
▁batt	-1796
ient	-1797
▁clear	-1798
icholas	-1799
▁div	-1800
▁minute	-1801
alentine	-1802
▁eng	-1803
evitch	-1804
▁glass	-1805
▁loved	-1806
ging	-1807
▁const	-1808
▁Casaubon	-1809
iddle	-1810
ically	-1811
▁getting	-1812
alth	-1813
clock	-1814
▁pock	-1815
▁chair	-1816
▁state	-1817
▁inn	-1818
▁With	-1819
▁says	-1820
▁Os	-1821
▁send	-1822
▁fright	-1823
▁impossible	-1824
ump	-1825
laimed	-1826
▁steps	-1827
▁suppose	-1828
terday	-1829
ency	-1830
▁wished	-1831
▁Osbor	-1832
pid	-1833
▁cou	-1834
▁wall	-1835
▁breat	-1836
▁occup	-1837
▁Amelia	-1838
▁Fred	-1839
▁slight	-1840
▁Ark	-1841
▁Chap	-1842
ieu	-1843
orn	-1844
bling	-1845
▁drew	-1846
▁road	-1847
▁view	-1848
▁usual	-1849
▁forward	-1850
▁Is	-1851
▁Ros	-1852
▁Nicholas	-1853
ah	-1854
▁Sh	-1855
▁fing	-1856
▁ce	-1857
▁able	-1858
▁spite	-1859
▁Chapter	-1860
▁Osborne	-1861
▁"'	-1862
ural	-1863
▁scar	-1864
utes	-1865
▁wait	-1866
▁circum	-1867
▁terrible	-1868
▁Valentine	-1869
iled	-1870
▁mention	-1871
▁happiness	-1872
amm	-1873
▁Arkady	-1874
pecially	-1875
wh	-1876
There	-1877
▁pretty	-1878
▁Alexandrovitch	-1879
▁prov	-1880
ring	-1881
▁mus	-1882
▁smiling	-1883
▁cause	-1884
▁human	-1885
▁wrong	-1886
▁certainly	-1887
ub	-1888
rode	-1889
▁occas	-1890
reed	-1891
▁break	-1892
▁refle	-1893
▁married	-1894
▁several	-1895
ois	-1896
▁ve	-1897
essed	-1898
▁Dmit	-1899
▁drink	-1900
▁opinion	-1901
ager	-1902
▁rid	-1903
isted	-1904
rance	-1905
▁change	-1906
iers	-1907
▁soft	-1908
▁moved	-1909
▁Well	-1910
morrow	-1911
▁earth	-1912
▁Gr	-1913
▁poss	-1914
▁quickly	-1915
ney	-1916
▁forget	-1917
▁English	-1918
▁understood	-1919
oly	-1920
ots	-1921
oint	-1922
▁knows	-1923
▁grand	-1924
what	-1925
▁gri	-1926
▁gall	-1927
▁service	-1928
▁thoughts	-1929
▁Bul	-1930
▁utter	-1931
▁Dmitri	-1932
▁please	-1933
▁fif	-1934
antly	-1935
▁front	-1936
▁hours	-1937
lli	-1938
▁hardly	-1939
▁attention	-1940
▁ast	-1941
▁yesterday	-1942
▁mil	-1943
▁story	-1944
▁princess	-1945
ane	-1946
lled	-1947
urch	-1948
▁straight	-1949
ession	-1950
▁gard	-1951
itation	-1952
▁bene	-1953
▁port	-1954
▁heaven	-1955
▁afterwards	-1956
▁ago	-1957
ital	-1958
agg	-1959
▁purp	-1960
strode	-1961
▁rapid	-1962
▁dread	-1963
▁circumst	-1964
que	-1965
▁mut	-1966
ceive	-1967
▁Paris	-1968
▁company	-1969
▁waiting	-1970
▁ph	-1971
▁trying	-1972
▁especially	-1973
sequ	-1974
▁sol	-1975
▁Franz	-1976
▁Porthos	-1977
▁hop	-1978
ching	-1979
oving	-1980
▁prob	-1981
▁Step	-1982
▁placed	-1983
▁effect	-1984
▁carried	-1985
▁court	-1986
▁Bulstrode	-1987
▁exclaimed	-1988
▁smiled	-1989
▁comfort	-1990
cend	-1991
▁dem	-1992
▁wis	-1993
oom	-1994
cely	-1995
fied	-1996
▁Cad	-1997
▁apart	-1998
▁until	-1999
▁society	-2000
▁mine	-2001
▁meant	-2002
king	-2003
▁cry	-2004
▁Stepan	-2005
▁streng	-2006
▁cardinal	-2007
▁King	-2008
▁learn	-2009
eness	-2010
▁body	-2011
▁pu	-2012
▁obl	-2013
eng	-2014
▁minutes	-2015
▁Rosamond	-2016
like	-2017
▁bra	-2018
▁conscious	-2019
▁evidently	-2020
ives	-2021
▁Anne	-2022
idence	-2023
▁marriage	-2024
▁presence	-2025
▁Arkadyevitch	-2026
▁eld	-2027
▁med	-2028
ressing	-2029
▁expected	-2030
▁lead	-2031
▁reached	-2032
though	-2033
▁toward	-2034
▁av	-2035
▁around	-2036
▁captain	-2037
▁calm	-2038
ton	-2039
▁die	-2040
▁ball	-2041
▁laughing	-2042
▁equ	-2043
awdon	-2044
cca	-2045
▁ed	-2046
▁beginning	-2047
▁De	-2048
ining	-2049
▁pull	-2050
▁sett	-2051
▁countess	-2052
uzov	-2053
▁fool	-2054
over	-2055
▁pen	-2056
▁fig	-2057
▁bott	-2058
▁stri	-2059
▁former	-2060
aged	-2061
bbin	-2062
▁anyone	-2063
▁contrary	-2064
▁feelings	-2065
▁Kut	-2066
inary	-2067
▁fixed	-2068
▁Rawdon	-2069
▁shouted	-2070
▁arran	-2071
▁nature	-2072
▁therefore	-2073
▁Dobbin	-2074
▁instead	-2075
ket	-2076
We	-2077
▁thus	-2078
▁Bon	-2079
▁arrived	-2080
bered	-2081
▁warm	-2082
▁seems	-2083
▁Kutuzov	-2084
asp	-2085
▁Pav	-2086
ledge	-2087
vere	-2088
▁bu	-2089
▁orders	-2090
dy	-2091
▁news	-2092
▁fat	-2093
▁bear	-2094
amis	-2095
▁Mus	-2096
ustom	-2097
▁glan	-2098
▁talked	-2099
▁beautiful	-2100
ops	-2101
▁corner	-2102
▁desire	-2103
▁spirit	-2104
eal	-2105
▁num	-2106
▁accord	-2107
▁vi	-2108
tern	-2109
▁Pavl	-2110
▁remark	-2111
ax	-2112
ki	-2113
becca	-2114
▁Pe	-2115
▁publ	-2116
ize	-2117
burg	-2118
omm	-2119
▁led	-2120
▁reply	-2121
▁raised	-2122
akov	-2123
ghed	-2124
▁Not	-2125
▁Ahab	-2126
hin	-2127
usion	-2128
▁dang	-2129
▁eight	-2130
▁bright	-2131
icult	-2132
▁pocket	-2133
▁fresh	-2134
▁tender	-2135
▁purpose	-2136
▁sail	-2137
▁weak	-2138
▁devil	-2139
▁Rebecca	-2140
uc	-2141
hov	-2142
▁que	-2143
▁eager	-2144
Not	-2145
lan	-2146
Then	-2147
▁mod	-2148
▁coll	-2149
▁vill	-2150
▁giving	-2151
▁fut	-2152
▁angry	-2153
▁faith	-2154
▁mouth	-2155
▁Aramis	-2156
gy	-2157
▁sch	-2158
ative	-2159
▁fortune	-2160
▁everyone	-2161
▁necessary	-2162
ters	-2163
▁agree	-2164
▁enemy	-2165
▁noticed	-2166
ron	-2167
▁conc	-2168
▁conce	-2169
▁occasion	-2170
▁interrupt	-2171
joy	-2172
▁tem	-2173
▁sake	-2174
▁Every	-2175
▁strength	-2176
▁plan	-2177
▁battle	-2178
▁wit	-2179
▁Bor	-2180
▁lif	-2181
▁boat	-2182
▁post	-2183
wor	-2184
▁exist	-2185
▁entire	-2186
ny	-2187
▁Let	-2188
▁kill	-2189
urs	-2190
ience	-2191
▁du	-2192
▁paper	-2193
▁duty	-2194
▁garden	-2195
▁hab	-2196
▁pict	-2197
▁showed	-2198
▁listened	-2199
▁scarcely	-2200
ope	-2201
▁appearance	-2202
▁cast	-2203
▁Peters	-2204
▁servant	-2205
▁observed	-2206
▁gold	-2207
erable	-2208
▁compl	-2209
▁fran	-2210
▁condu	-2211
old	-2212
▁try	-2213
cliff	-2214
mp	-2215
▁slow	-2216
▁pie	-2217
▁enjoy	-2218
▁later	-2219
▁marry	-2220
▁experi	-2221
▁future	-2222
esty	-2223
▁beside	-2224
athcliff	-2225
land	-2226
▁peace	-2227
▁killed	-2228
▁laughed	-2229
▁Petersburg	-2230
erv	-2231
aled	-2232
▁knowing	-2233
ular	-2234
▁purs	-2235
▁Monsieur	-2236
kn	-2237
how	-2238
spect	-2239
▁fair	-2240
She	-2241
ales	-2242
onel	-2243
▁hot	-2244
bo	-2245
aff	-2246
▁Mar	-2247
▁Pitt	-2248
ission	-2249
▁oppos	-2250
▁sweet	-2251
▁third	-2252
▁chance	-2253
▁soldiers	-2254
▁further	-2255
cial	-2256
▁firm	-2257
▁infl	-2258
▁pity	-2259
▁neigh	-2260
▁regiment	-2261
ishment	-2262
▁remembered	-2263
oman	-2264
umed	-2265
▁sal	-2266
▁plain	-2267
▁consequ	-2268
▁creature	-2269
▁Heathcliff	-2270
▁bir	-2271
▁months	-2272
▁simple	-2273
hood	-2274
▁pun	-2275
▁priv	-2276
▁descri	-2277
ines	-2278
▁tor	-2279
▁line	-2280
▁note	-2281
▁surprise	-2282
yond	-2283
amber	-2284
bility	-2285
bs	-2286
▁sens	-2287
▁difficult	-2288
▁Yes	-2289
aching	-2290
▁action	-2291
▁glance	-2292
▁meeting	-2293
▁fast	-2294
▁liked	-2295
retched	-2296
▁perfectly	-2297
fe	-2298
eks	-2299
▁jo	-2300
▁laid	-2301
atched	-2302
ctions	-2303
▁public	-2304
enis	-2305
onya	-2306
▁thy	-2307
▁coat	-2308
▁effort	-2309
par	-2310
teen	-2311
▁cra	-2312
icked	-2313
▁Here	-2314
▁exam	-2315
▁succ	-2316
▁impress	-2317
▁charm	-2318
▁accept	-2319
rit	-2320
aded	-2321
▁rich	-2322
▁wine	-2323
▁Sed	-2324
▁heav	-2325
▁concl	-2326
aterina	-2327
ains	-2328
▁rev	-2329
▁changed	-2330
olly	-2331
▁lived	-2332
▁Petrov	-2333
elle	-2334
▁drun	-2335
▁box	-2336
▁tro	-2337
▁sole	-2338
▁common	-2339
▁squ	-2340
itten	-2341
▁determ	-2342
let	-2343
▁Jos	-2344
▁susp	-2345
▁oblig	-2346
▁Sedley	-2347
▁broken	-2348
▁pleased	-2349
app	-2350
osing	-2351
▁host	-2352
▁aston	-2353
▁noble	-2354
▁easy	-2355
ounds	-2356
▁leaving	-2357
Come	-2358
▁imm	-2359
ompan	-2360
▁important	-2361
my	-2362
▁hid	-2363
▁var	-2364
otten	-2365
▁fond	-2366
▁loud	-2367
enisov	-2368
▁comes	-2369
ler	-2370
▁Ed	-2371
▁neck	-2372
▁party	-2373
▁believed	-2374
appe	-2375
▁val	-2376
▁wild	-2377
▁beyond	-2378
cky	-2379
read	-2380
▁Son	-2381
▁dog	-2382
side	-2383
▁sick	-2384
▁viol	-2385
oned	-2386
▁Father	-2387
▁street	-2388
▁affection	-2389
ilt	-2390
▁lie	-2391
▁cand	-2392
▁Sonya	-2393
▁allow	-2394
▁lying	-2395
inter	-2396
▁closed	-2397
▁latter	-2398
▁holding	-2399
oh	-2400
▁meaning	-2401
▁questions	-2402
els	-2403
▁prot	-2404
▁wood	-2405
▁pecul	-2406
▁Christ	-2407
▁Katerina	-2408
▁particularly	-2409
ville	-2410
▁elder	-2411
▁start	-2412
▁write	-2413
▁intell	-2414
Is	-2415
▁sor	-2416
▁peculi	-2417
nat	-2418
▁leng	-2419
cience	-2420
▁youth	-2421
▁across	-2422
▁attack	-2423
To	-2424
ms	-2425
uous	-2426
▁enc	-2427
erousse	-2428
▁history	-2429
ume	-2430
▁cler	-2431
▁floor	-2432
▁depart	-2433
▁merely	-2434
▁besides	-2435
ker	-2436
▁hig	-2437
▁bank	-2438
▁fancy	-2439
▁wrote	-2440
▁Denisov	-2441
ners	-2442
▁died	-2443
▁lean	-2444
▁Becky	-2445
▁uneas	-2446
aining	-2447
▁trouble	-2448
hold	-2449
▁cre	-2450
▁burn	-2451
▁mount	-2452
▁natural	-2453
▁Caderousse	-2454
Now	-2455
emois	-2456
ified	-2457
ounced	-2458
▁Lint	-2459
▁belong	-2460
▁despair	-2461
ech	-2462
▁ash	-2463
atherine	-2464
▁decided	-2465
emoiselle	-2466
In	-2467
upid	-2468
▁lod	-2469
▁und	-2470
enced	-2471
▁figure	-2472
▁govern	-2473
▁handsome	-2474
ues	-2475
oose	-2476
▁prec	-2477
▁Bro	-2478
▁jour	-2479
▁shut	-2480
▁extre	-2481
▁length	-2482
▁counten	-2483
▁prisoner	-2484
▁sorry	-2485
▁treat	-2486
arr	-2487
uss	-2488
▁caught	-2489
▁enter	-2490
▁nearly	-2491
co	-2492
amma	-2493
▁cru	-2494
duced	-2495
▁advan	-2496
▁worse	-2497
▁report	-2498
ray	-2499
▁rou	-2500
▁anim	-2501
▁favor	-2502
▁study	-2503
▁movement	-2504
▁Major	-2505
▁coach	-2506
▁exa	-2507
ocked	-2508
atever	-2509
▁covered	-2510
▁reading	-2511
▁Linton	-2512
▁mid	-2513
▁bound	-2514
▁neither	-2515
▁everybody	-2516
▁trans	-2517
▁notice	-2518
▁forgotten	-2519
ieux	-2520
▁Don	-2521
▁lab	-2522
▁disg	-2523
▁occur	-2524
▁inquir	-2525
▁single	-2526
▁accompan	-2527
chief	-2528
itary	-2529
▁gate	-2530
ormed	-2531
▁Sonia	-2532
▁Catherine	-2533
▁Tre	-2534
▁Lond	-2535
ushing	-2536
▁gloom	-2537
▁passion	-2538
cerf	-2539
▁From	-2540
▁paid	-2541
▁cheer	-2542
▁church	-2543
▁wounded	-2544
▁Brooke	-2545
▁promise	-2546
▁putting	-2547
come	-2548
▁maj	-2549
▁incl	-2550
ceeded	-2551
▁listen	-2552
▁serious	-2553
▁knowledge	-2554
ned	-2555
ishing	-2556
▁force	-2557
▁school	-2558
▁Morcerf	-2559
hip	-2560
▁spot	-2561
anging	-2562
!'	-2563
iver	-2564
lend	-2565
ality	-2566
ision	-2567
▁likely	-2568
▁terror	-2569
ls	-2570
sky	-2571
▁ideas	-2572
▁demand	-2573
▁Bar	-2574
▁Pip	-2575
▁age	-2576
▁avo	-2577
pered	-2578
ics	-2579
rage	-2580
henka	-2581
esides	-2582
▁London	-2583
arer	-2584
▁legs	-2585
▁threw	-2586
▁officers	-2587
?'	-2588
▁murd	-2589
▁proud	-2590
▁affairs	-2591
▁passing	-2592
▁Dol	-2593
▁fal	-2594
▁por	-2595
known	-2596
merdy	-2597
▁distance	-2598
▁stranger	-2599
▁considered	-2600
mn	-2601
erge	-2602
▁ring	-2603
▁burst	-2604
▁separ	-2605
▁health	-2606
▁success	-2607
?--	-2608
▁affair	-2609
▁escape	-2610
merdyakov	-2611
▁contempt	-2612
▁Alexandrovna	-2613
ones	-2614
▁tea	-2615
osity	-2616
▁conn	-2617
▁aware	-2618
▁speech	-2619
▁strugg	-2620
▁stupid	-2621
dd	-2622
ires	-2623
▁grew	-2624
ealous	-2625
▁possi	-2626
▁countenance	-2627
sec	-2628
ries	-2629
▁Per	-2630
▁recall	-2631
▁Nik	-2632
ortun	-2633
▁blue	-2634
▁completely	-2635
fast	-2636
▁filled	-2637
▁inform	-2638
▁condition	-2639
▁interrupted	-2640
aud	-2641
▁Lou	-2642
▁ear	-2643
inced	-2644
▁clot	-2645
▁dism	-2646
ashion	-2647
itions	-2648
▁influ	-2649
▁servants	-2650
▁Smerdyakov	-2651
she	-2652
▁Sv	-2653
▁iron	-2654
▁fight	-2655
▁shame	-2656
inci	-2657
ignor	-2658
▁early	-2659
▁suspic	-2660
▁excellency	-2661
osp	-2662
▁By	-2663
▁dare	-2664
▁dressed	-2665
do	-2666
ories	-2667
▁Grus	-2668
▁none	-2669
▁running	-2670
▁uttered	-2671
▁although	-2672
▁entirely	-2673
▁peculiar	-2674
▁circumstances	-2675
▁recoll	-2676
▁monsieur	-2677
!--	-2678
▁pa	-2679
▁ordered	-2680
▁written	-2681
▁probably	-2682
axim	-2683
wise	-2684
▁Andre	-2685
▁follow	-2686
▁touched	-2687
▁acquaintance	-2688
mond	-2689
▁pal	-2690
ested	-2691
acieux	-2692
fortun	-2693
▁bitter	-2694
▁opposite	-2695
▁Bonacieux	-2696
aves	-2697
happ	-2698
lling	-2699
olog	-2700
pper	-2701
▁kne	-2702
▁furn	-2703
athy	-2704
▁fit	-2705
▁fro	-2706
night	-2707
▁resp	-2708
▁seized	-2709
So	-2710
idge	-2711
itable	-2712
▁drove	-2713
▁extra	-2714
▁guard	-2715
▁advant	-2716
▁soldier	-2717
hand	-2718
ship	-2719
▁bell	-2720
▁spent	-2721
▁kissed	-2722
▁shoulders	-2723
hale	-2724
▁Raz	-2725
ending	-2726
▁persons	-2727
het	-2728
sem	-2729
▁faces	-2730
▁asking	-2731
▁started	-2732
▁ta	-2733
aval	-2734
▁Ger	-2735
oured	-2736
▁vict	-2737
stairs	-2738
▁makes	-2739
▁learned	-2740
▁telling	-2741
ests	-2742
▁Razum	-2743
▁intro	-2744
▁slowly	-2745
▁peasant	-2746
▁witness	-2747
iety	-2748
ashed	-2749
▁rushed	-2750
▁Grushenka	-2751
rest	-2752
▁fle	-2753
▁journey	-2754
▁surprised	-2755
This	-2756
race	-2757
erence	-2758
▁hurried	-2759
▁apparent	-2760
▁Mademoiselle	-2761
ihin	-2762
▁grief	-2763
▁scene	-2764
▁anxious	-2765
▁disappe	-2766
▁suffering	-2767
▁Gu	-2768
oken	-2769
▁cent	-2770
▁hung	-2771
▁James	-2772
▁broke	-2773
▁distin	-2774
ius	-2775
▁Of	-2776
leep	-2777
arily	-2778
worth	-2779
▁thee	-2780
▁habit	-2781
▁super	-2782
▁sword	-2783
▁splend	-2784
▁listening	-2785
rop	-2786
▁camp	-2787
▁bowed	-2788
▁Razumihin	-2789
▁presented	-2790
▁fun	-2791
avish	-2792
▁grave	-2793
▁ashamed	-2794
▁jealous	-2795
ella	-2796
▁Tom	-2797
▁madame	-2798
▁attempt	-2799
▁pleasant	-2800
▁Fyodorovitch	-2801
ences	-2802
▁Only	-2803
▁Some	-2804
▁polit	-2805
▁seven	-2806
▁thank	-2807
▁peasants	-2808
kin	-2809
▁suc	-2810
izing	-2811
▁forgive	-2812
▁village	-2813
▁expressed	-2814
▁adj	-2815
ilian	-2816
▁admir	-2817
▁delic	-2818
▁innoc	-2819
▁easily	-2820
▁unhapp	-2821
▁Treville	-2822
roy	-2823
arsh	-2824
▁fly	-2825
▁pac	-2826
▁exec	-2827
onsense	-2828
▁breath	-2829
▁suffer	-2830
irtier	-2831
▁detail	-2832
ism	-2833
▁occupied	-2834
ges	-2835
look	-2836
▁murm	-2837
▁week	-2838
▁baron	-2839
▁looks	-2840
▁Though	-2841
▁result	-2842
▁frightened	-2843
acy	-2844
otr	-2845
▁deg	-2846
okhov	-2847
▁forth	-2848
▁franc	-2849
ception	-2850
▁promised	-2851
▁according	-2852
uded	-2853
iction	-2854
itated	-2855
▁asleep	-2856
▁murder	-2857
▁extreme	-2858
▁glanced	-2859
▁walking	-2860
ino	-2861
▁cost	-2862
▁decla	-2863
▁sorrow	-2864
▁conduct	-2865
▁prepared	-2866
▁following	-2867
▁den	-2868
▁mill	-2869
tering	-2870
▁Noirtier	-2871
▁finished	-2872
▁opportun	-2873
oted	-2874
yotr	-2875
▁sin	-2876
▁harm	-2877
▁symp	-2878
▁repro	-2879
▁fingers	-2880
ham	-2881
ubb	-2882
ises	-2883
▁gun	-2884
▁fault	-2885
▁pract	-2886
▁spoken	-2887
▁special	-2888
▁shoulder	-2889
▁awa	-2890
▁eat	-2891
▁begun	-2892
▁francs	-2893
▁middle	-2894
▁particular	-2895
▁imagine	-2896
▁roubles	-2897
▁Dolokhov	-2898
kete	-2899
onst	-2900
▁proc	-2901
▁carry	-2902
▁field	-2903
▁sharp	-2904
▁beauty	-2905
▁interv	-2906
▁dropped	-2907
▁directly	-2908
▁commander	-2909
▁companion	-2910
go	-2911
son	-2912
uls	-2913
▁bab	-2914
▁gen	-2915
ardon	-2916
▁cous	-2917
cks	-2918
ases	-2919
ounia	-2920
▁relations	-2921
ays	-2922
▁Ag	-2923
▁top	-2924
▁beat	-2925
▁thin	-2926
▁thick	-2927
▁number	-2928
▁Muskete	-2929
▁descend	-2930
▁obliged	-2931
▁Ivanovitch	-2932
istol	-2933
▁formed	-2934
▁whispered	-2935
▁Ah	-2936
under	-2937
usted	-2938
▁auth	-2939
▁dign	-2940
▁save	-2941
▁offer	-2942
▁hearing	-2943
▁someone	-2944
wo	-2945
ades	-2946
rove	-2947
ament	-2948
▁tast	-2949
▁Nikol	-2950
▁Whale	-2951
▁commun	-2952
▁convinced	-2953
udd	-2954
oseph	-2955
▁seat	-2956
ration	-2957
▁drunk	-2958
avisham	-2959
▁moving	-2960
ric	-2961
gged	-2962
ists	-2963
rate	-2964
light	-2965
▁Maxim	-2966
▁pride	-2967
▁England	-2968
con	-2969
▁big	-2970
aling	-2971
▁Serge	-2972
▁Havisham	-2973
▁Sp	-2974
angu	-2975
orted	-2976
▁path	-2977
▁rode	-2978
▁unex	-2979
▁Garth	-2980
▁Russia	-2981
▁events	-2982
▁pistol	-2983
▁unable	-2984
▁Besides	-2985
▁greatest	-2986
▁muttered	-2987
io	-2988
▁Br	-2989
▁Pyotr	-2990
▁awful	-2991
▁whatever	-2992
Don	-2993
▁hes	-2994
▁princi	-2995
▁letters	-2996
▁propert	-2997
chen	-2998
▁bent	-2999
▁grat	-3000
▁maid	-3001
▁Dounia	-3002
▁depend	-3003
▁memory	-3004
▁motion	-3005
▁fashion	-3006
▁greater	-3007
▁mo	-3008
They	-3009
▁coff	-3010
▁queen	-3011
▁passage	-3012
▁Bri	-3013
inite	-3014
▁fanci	-3015
iod	-3016
▁lose	-3017
▁incre	-3018
▁Herbert	-3019
▁van	-3020
owers	-3021
▁scre	-3022
▁seated	-3023
▁wouldn	-3024
▁destroy	-3025
▁inquired	-3026
▁Le	-3027
▁Come	-3028
▁bill	-3029
▁clever	-3030
while	-3031
▁sofa	-3032
▁These	-3033
▁shook	-3034
faction	-3035
▁breakfast	-3036
key	-3037
▁Ind	-3038
▁alt	-3039
▁heavy	-3040
▁mentioned	-3041
now	-3042
lace	-3043
▁sides	-3044
▁allowed	-3045
▁unknown	-3046
▁property	-3047
▁Petrovitch	-3048
Who	-3049
▁earn	-3050
▁distur	-3051
▁period	-3052
▁arrival	-3053
▁chamber	-3054
▁determined	-3055
ts	-3056
ye	-3057
ze	-3058
▁Me	-3059
▁empt	-3060
▁mess	-3061
▁touch	-3062
▁honest	-3063
▁rising	-3064
▁explain	-3065
▁mistress	-3066
ians	-3067
▁cab	-3068
▁sho	-3069
▁mort	-3070
▁gazed	-3071
▁impat	-3072
▁Sergey	-3073
▁settled	-3074
▁Col	-3075
ether	-3076
▁freed	-3077
▁timid	-3078
▁Andrea	-3079
▁France	-3080
▁Joseph	-3081
▁offered	-3082
▁private	-3083
▁retreat	-3084
▁delighted	-3085
▁Pavlovitch	-3086
▁continually	-3087
bers	-3088
iling	-3089
▁band	-3090
▁educ	-3091
▁girls	-3092
▁Kar	-3093
cient	-3094
▁aband	-3095
road	-3096
▁kit	-3097
▁lim	-3098
▁mass	-3099
▁meas	-3100
▁yours	-3101
▁Edmond	-3102
▁German	-3103
▁excited	-3104
▁various	-3105
▁confidence	-3106
▁opportunity	-3107
Good	-3108
ogether	-3109
▁threat	-3110
▁worthy	-3111
▁clothes	-3112
▁direction	-3113
ib	-3114
cher	-3115
▁fet	-3116
▁stop	-3117
▁surr	-3118
pected	-3119
perior	-3120
▁trave	-3121
▁uncle	-3122
▁solemn	-3123
uk	-3124
ggs	-3125
▁El	-3126
aped	-3127
umph	-3128
elton	-3129
▁jump	-3130
▁Dolly	-3131
▁anger	-3132
▁false	-3133
▁intim	-3134
▁beha	-3135
▁ignor	-3136
▁approached	-3137
Let	-3138
▁mir	-3139
▁Elli	-3140
▁clearly	-3141
▁Vin	-3142
arked	-3143
▁coun	-3144
▁avoid	-3145
▁crime	-3146
▁drive	-3147
▁haste	-3148
▁piece	-3149
▁trembling	-3150
▁da	-3151
▁Who	-3152
▁fre	-3153
▁evil	-3154
▁wide	-3155
▁assist	-3156
▁regret	-3157
Your	-3158
oves	-3159
▁Roman	-3160
▁Felton	-3161
▁confess	-3162
▁aim	-3163
▁Boris	-3164
▁cloud	-3165
▁troops	-3166
▁watching	-3167
emm	-3168
olk	-3169
▁bow	-3170
using	-3171
▁author	-3172
▁spring	-3173
▁waited	-3174
▁kitchen	-3175
hel	-3176
ilty	-3177
▁Beau	-3178
▁crim	-3179
▁reck	-3180
▁stern	-3181
▁couldn	-3182
▁pressed	-3183
▁quarter	-3184
▁Sm	-3185
▁ver	-3186
▁blame	-3187
▁knees	-3188
▁Elliot	-3189
erer	-3190
▁neg	-3191
▁vent	-3192
▁twice	-3193
▁indiff	-3194
▁moments	-3195
▁unhappy	-3196
▁advantage	-3197
ague	-3198
athe	-3199
▁Mer	-3200
emmick	-3201
▁noise	-3202
▁relig	-3203
▁Majesty	-3204
▁impression	-3205
fer	-3206
▁Go	-3207
Where	-3208
▁hint	-3209
▁Vincy	-3210
▁faint	-3211
▁Countess	-3212
rid	-3213
▁Lad	-3214
▁unf	-3215
▁dying	-3216
▁emotion	-3217
▁rapidly	-3218
St	-3219
abl	-3220
gel	-3221
ingu	-3222
▁event	-3223
▁gallop	-3224
▁happen	-3225
▁id	-3226
cked	-3227
oming	-3228
▁brilli	-3229
kerchief	-3230
ator	-3231
▁cart	-3232
▁reve	-3233
▁vain	-3234
▁aside	-3235
▁green	-3236
▁caused	-3237
▁Wemmick	-3238
▁matters	-3239
▁influence	-3240
ury	-3241
▁nice	-3242
▁disapp	-3243
▁forced	-3244
▁nonsense	-3245
▁instantly	-3246
▁unexpected	-3247
▁Ste	-3248
▁ant	-3249
▁ris	-3250
islaw	-3251
▁Where	-3252
▁frown	-3253
▁langu	-3254
▁discuss	-3255
▁writing	-3256
atic	-3257
evna	-3258
with	-3259
▁proof	-3260
▁guilty	-3261
▁stairs	-3262
▁exactly	-3263
▁splendid	-3264
▁phy	-3265
utely	-3266
▁judge	-3267
▁persu	-3268
▁stone	-3269
osition	-3270
▁histor	-3271
▁proper	-3272
▁engaged	-3273
▁darkness	-3274
▁arg	-3275
▁dim	-3276
iliar	-3277
▁harp	-3278
▁ones	-3279
▁horror	-3280
▁distingu	-3281
▁miserable	-3282
rum	-3283
▁abbe	-3284
▁stir	-3285
▁yell	-3286
▁appre	-3287
▁board	-3288
▁fifty	-3289
▁grown	-3290
▁rooms	-3291
▁justice	-3292
▁pointed	-3293
On	-3294
ivid	-3295
utor	-3296
cedes	-3297
▁unif	-3298
▁Louis	-3299
▁bless	-3300
▁fever	-3301
▁irrit	-3302
▁cousin	-3303
▁papers	-3304
▁quietly	-3305
▁receive	-3306
▁Ladislaw	-3307
▁charming	-3308
▁excellent	-3309
▁addressing	-3310
aren	-3311
▁Vas	-3312
▁wid	-3313
▁virt	-3314
▁posit	-3315
▁fallen	-3316
▁arrange	-3317
▁spirits	-3318
▁tomorrow	-3319
▁pi	-3320
▁landl	-3321
▁danger	-3322
▁finger	-3323
▁uniform	-3324
eed	-3325
zen	-3326
coat	-3327
well	-3328
▁ben	-3329
▁har	-3330
▁pet	-3331
ounce	-3332
▁today	-3333
ta	-3334
000	-3335
ior	-3336
▁ears	-3337
▁tall	-3338
ateful	-3339
stella	-3340
▁bread	-3341
▁extraord	-3342
▁satisfied	-3343
jo	-3344
Here	-3345
aked	-3346
uted	-3347
chant	-3348
eping	-3349
ustri	-3350
▁ende	-3351
▁miss	-3352
▁nose	-3353
ustomed	-3354
▁advanced	-3355
▁occurred	-3356
etya	-3357
▁bare	-3358
▁keeping	-3359
▁shaking	-3360
▁altogether	-3361
▁disappeared	-3362
erve	-3363
▁Yet	-3364
ature	-3365
▁sacri	-3366
▁teeth	-3367
▁evidence	-3368
ex	-3369
no	-3370
,000	-3371
ploy	-3372
olunt	-3373
▁curi	-3374
iments	-3375
▁While	-3376
▁chest	-3377
brother	-3378
▁Middle	-3379
▁appoint	-3380
▁freedom	-3381
set	-3382
▁Cl	-3383
▁ves	-3384
▁Your	-3385
▁shad	-3386
▁Petya	-3387
▁ceased	-3388
▁opening	-3389
▁watched	-3390
▁intention	-3391
house	-3392
▁hall	-3393
▁Celia	-3394
▁Stubb	-3395
▁excit	-3396
▁neighb	-3397
▁Nikolay	-3398
▁inj	-3399
▁goes	-3400
▁nerv	-3401
▁tort	-3402
▁books	-3403
ceiving	-3404
▁thrown	-3405
▁courage	-3406
▁suspect	-3407
▁windows	-3408
▁personal	-3409
▁existence	-3410
▁Ab	-3411
sell	-3412
▁broad	-3413
▁music	-3414
▁voices	-3415
onscious	-3416
▁beneath	-3417
▁entertain	-3418
sy	-3419
▁Fare	-3420
▁Just	-3421
▁drawn	-3422
▁trust	-3423
▁nobody	-3424
▁police	-3425
▁murmured	-3426
▁carefully	-3427
sc	-3428
fir	-3429
▁pack	-3430
▁communic	-3431
▁agreeable	-3432
vey	-3433
▁lord	-3434
▁sugg	-3435
▁tong	-3436
▁wond	-3437
▁lower	-3438
ability	-3439
attered	-3440
▁Middlem	-3441
ike	-3442
reet	-3443
▁attend	-3444
▁employ	-3445
▁suffic	-3446
▁vessel	-3447
▁intellig	-3448
▁conscience	-3449
▁interesting	-3450
uee	-3451
uge	-3452
urse	-3453
▁aud	-3454
▁baby	-3455
▁hunt	-3456
▁fully	-3457
▁pulled	-3458
▁Estella	-3459
▁cheerful	-3460
▁familiar	-3461
▁curiosity	-3462
▁generally	-3463
▁consciousness	-3464
ils	-3465
ompl	-3466
asons	-3467
inking	-3468
▁heads	-3469
▁myster	-3470
▁wretched	-3471
▁perceived	-3472
aming	-3473
ivity	-3474
pleas	-3475
▁appl	-3476
▁magn	-3477
aggers	-3478
▁resolved	-3479
▁departure	-3480
▁Ne	-3481
iddy	-3482
queg	-3483
erted	-3484
▁catch	-3485
ueequeg	-3486
▁endeav	-3487
▁thirty	-3488
▁forehead	-3489
▁previous	-3490
ify	-3491
▁dan	-3492
champ	-3493
▁pill	-3494
▁Briggs	-3495
▁temper	-3496
▁fancied	-3497
▁interested	-3498
ift	-3499
!...	-3500
▁Char	-3501
▁restr	-3502
▁spect	-3503
▁triumph	-3504
▁remarked	-3505
▁apartment	-3506
▁Maximilian	-3507
▁excitement	-3508
ium	-3509
▁Or	-3510
chet	-3511
iber	-3512
▁gro	-3513
iable	-3514
▁decl	-3515
▁Saint	-3516
▁compre	-3517
▁crossed	-3518
▁accustomed	-3519
▁understanding	-3520
For	-3521
iter	-3522
ours	-3523
----"	-3524
▁boys	-3525
▁hide	-3526
▁below	-3527
▁arrest	-3528
▁sacrif	-3529
▁concern	-3530
▁illness	-3531
▁superior	-3532
▁Middlemarch	-3533
ds	-3534
All	-3535
▁mot	-3536
▁sen	-3537
▁obey	-3538
▁situ	-3539
iculty	-3540
▁blind	-3541
▁absence	-3542
▁picture	-3543
▁laughter	-3544
▁difficulty	-3545
oz	-3546
▁dom	-3547
▁blow	-3548
▁crying	-3549
▁Colonel	-3550
▁evident	-3551
▁kindness	-3552
dom	-3553
▁obv	-3554
▁sky	-3555
there	-3556
▁cred	-3557
lessly	-3558
▁alarm	-3559
▁painful	-3560
▁recognized	-3561
case	-3562
oura	-3563
▁city	-3564
▁comr	-3565
▁main	-3566
▁parent	-3567
▁Mercedes	-3568
af	-3569
▁ener	-3570
▁perp	-3571
▁grace	-3572
▁betray	-3573
▁wishes	-3574
▁signific	-3575
▁brilliant	-3576
▁Farebrother	-3577
▁handkerchief	-3578
▁mal	-3579
▁pit	-3580
▁Guards	-3581
▁served	-3582
▁earnest	-3583
▁ur	-3584
ouses	-3585
▁seek	-3586
iently	-3587
▁doesn	-3588
▁smoke	-3589
▁attent	-3590
▁gloomy	-3591
▁whales	-3592
▁supposed	-3593
▁addressed	-3594
Very	-3595
▁dam	-3596
▁debt	-3597
▁fate	-3598
▁grow	-3599
▁hind	-3600
▁loss	-3601
▁lives	-3602
▁spend	-3603
▁insult	-3604
▁paused	-3605
▁apparently	-3606
acle	-3607
ples	-3608
eless	-3609
iding	-3610
oking	-3611
▁sank	-3612
▁wore	-3613
▁absol	-3614
▁severe	-3615
▁calling	-3616
▁capital	-3617
▁station	-3618
▁Beauchamp	-3619
▁consequence	-3620
▁hy	-3621
▁key	-3622
▁horri	-3623
▁Vasili	-3624
▁explan	-3625
▁spread	-3626
▁finding	-3627
▁innocent	-3628
iven	-3629
▁cup	-3630
arest	-3631
▁wear	-3632
▁boots	-3633
▁frequ	-3634
▁agreed	-3635
▁breast	-3636
▁direct	-3637
▁interp	-3638
▁accompl	-3639
▁outside	-3640
▁unconscious	-3641
hest	-3642
▁due	-3643
▁dull	-3644
▁alive	-3645
▁hopes	-3646
▁summer	-3647
▁Jaggers	-3648
▁satisfaction	-3649
elve	-3650
▁clo	-3651
antic	-3652
▁capt	-3653
▁fail	-3654
▁pron	-3655
asc	-3656
Have	-3657
quis	-3658
▁thro	-3659
▁admit	-3660
▁indic	-3661
▁notes	-3662
▁higher	-3663
▁Russell	-3664
▁greatly	-3665
▁entrance	-3666
▁instance	-3667
III	-3668
aly	-3669
cil	-3670
illy	-3671
uten	-3672
icing	-3673
▁office	-3674
▁prosec	-3675
▁dignity	-3676
▁dressing	-3677
▁importance	-3678
arya	-3679
▁amb	-3680
ashing	-3681
▁Perhaps	-3682
▁discovered	-3683
▁extraordinary	-3684
ald	-3685
inct	-3686
rily	-3687
erved	-3688
▁hero	-3689
▁luck	-3690
▁stair	-3691
▁Having	-3692
▁assure	-3693
▁fifteen	-3694
▁succeeded	-3695
ipped	-3696
▁snow	-3697
▁nurse	-3698
▁saved	-3699
▁pounds	-3700
▁ourselves	-3701
hon	-3702
▁Du	-3703
olya	-3704
▁sav	-3705
▁annoy	-3706
▁shown	-3707
agement	-3708
▁search	-3709
Go	-3710
▁Fe	-3711
aunt	-3712
elly	-3713
orse	-3714
▁gest	-3715
▁grou	-3716
▁perm	-3717
▁phys	-3718
▁shot	-3719
▁aloud	-3720
▁class	-3721
▁storm	-3722
▁diamond	-3723
▁lighted	-3724
▁informed	-3725
▁relation	-3726
arb	-3727
▁civ	-3728
illing	-3729
▁empty	-3730
▁wants	-3731
ospital	-3732
▁bottom	-3733
▁custom	-3734
▁nearer	-3735
▁pardon	-3736
▁priest	-3737
▁mistaken	-3738
▁pointing	-3739
▁uns	-3740
▁Sper	-3741
▁sigh	-3742
▁experienced	-3743
ait	-3744
▁Mme	-3745
▁vex	-3746
ighed	-3747
stand	-3748
▁bold	-3749
▁stat	-3750
▁twelve	-3751
▁mistake	-3752
Mr	-3753
▁La	-3754
▁la	-3755
stone	-3756
▁Kolya	-3757
▁artic	-3758
▁clerk	-3759
▁cloak	-3760
▁remind	-3761
▁repres	-3762
▁undert	-3763
▁anxiety	-3764
▁growing	-3765
iny	-3766
ilar	-3767
▁Pol	-3768
▁wel	-3769
ption	-3770
▁cell	-3771
cerning	-3772
▁unfortun	-3773
▁somewhere	-3774
▁accompanied	-3775
▁Anat	-3776
▁amaz	-3777
▁phil	-3778
▁reach	-3779
▁stock	-3780
▁establ	-3781
▁utterly	-3782
HE	-3783
Of	-3784
choly	-3785
▁irre	-3786
▁mour	-3787
▁ended	-3788
▁lifted	-3789
▁entreat	-3790
▁whisper	-3791
▁regarded	-3792
umn	-3793
bbed	-3794
iture	-3795
▁equal	-3796
▁melan	-3797
lanchet	-3798
▁bottle	-3799
▁supper	-3800
▁imagination	-3801
▁Even	-3802
▁shri	-3803
▁vast	-3804
eneral	-3805
▁prove	-3806
▁stick	-3807
▁Anatole	-3808
▁However	-3809
▁expecting	-3810
por	-3811
uit	-3812
keep	-3813
armed	-3814
bbing	-3815
▁Went	-3816
▁aunt	-3817
▁brow	-3818
▁flew	-3819
▁flung	-3820
fortune	-3821
▁misery	-3822
▁tongue	-3823
▁carrying	-3824
▁intended	-3825
▁melancholy	-3826
▁Eur	-3827
▁cord	-3828
▁fart	-3829
▁exceed	-3830
▁playing	-3831
▁dreadful	-3832
uses	-3833
▁sla	-3834
▁exch	-3835
▁rain	-3836
▁tail	-3837
▁hurry	-3838
▁marsh	-3839
▁share	-3840
Are	-3841
ucc	-3842
wing	-3843
▁rum	-3844
▁diss	-3845
▁affect	-3846
▁degree	-3847
▁repeat	-3848
▁yellow	-3849
▁retired	-3850
▁declared	-3851
▁Wentworth	-3852
▁concerning	-3853
gan	-3854
firy	-3855
itin	-3856
▁Man	-3857
▁ere	-3858
oused	-3859
▁ease	-3860
▁ruin	-3861
racted	-3862
▁angel	-3863
▁throw	-3864
▁charge	-3865
▁played	-3866
▁support	-3867
▁coachman	-3868
gs	-3869
enge	-3870
quet	-3871
▁cott	-3872
▁hoped	-3873
▁taste	-3874
▁thrust	-3875
asm	-3876
gar	-3877
rang	-3878
rank	-3879
▁cho	-3880
▁env	-3881
▁fem	-3882
▁pra	-3883
▁crew	-3884
▁nine	-3885
▁safe	-3886
▁Biddy	-3887
▁build	-3888
▁refuse	-3889
▁anybody	-3890
▁leaning	-3891
▁refused	-3892
▁misfortune	-3893
As	-3894
iam	-3895
▁Ily	-3896
abeth	-3897
▁Good	-3898
▁inev	-3899
▁corre	-3900
▁instru	-3901
bray	-3902
ailov	-3903
astic	-3904
idrig	-3905
▁Rome	-3906
▁cook	-3907
ternal	-3908
▁forty	-3909
▁yield	-3910
izabeth	-3911
▁indign	-3912
▁eagerly	-3913
▁prevent	-3914
▁proceed	-3915
▁Planchet	-3916
▁official	-3917
idrigailov	-3918
▁Pro	-3919
▁ban	-3920
▁bor	-3921
▁fish	-3922
▁rare	-3923
▁rejo	-3924
urally	-3925
▁Marya	-3926
▁waist	-3927
▁Europe	-3928
▁unpleas	-3929
▁somewhat	-3930
▁disappoint	-3931
▁er	-3932
arse	-3933
this	-3934
▁Thou	-3935
▁game	-3936
▁orig	-3937
▁trees	-3938
▁circle	-3939
▁places	-3940
▁Porfiry	-3941
▁experience	-3942
aps	-3943
hum	-3944
ohn	-3945
isten	-3946
vation	-3947
▁amuse	-3948
looking	-3949
▁Debray	-3950
▁cheeks	-3951
▁advance	-3952
▁desired	-3953
▁nervous	-3954
▁profound	-3955
▁Svidrigailov	-3956
onc	-3957
hend	-3958
▁clean	-3959
▁abroad	-3960
▁begged	-3961
▁candle	-3962
▁uneasy	-3963
▁intense	-3964
▁education	-3965
acc	-3966
When	-3967
cies	-3968
igned	-3969
ivers	-3970
▁hurt	-3971
▁lawy	-3972
▁Darya	-3973
▁mater	-3974
▁river	-3975
▁tired	-3976
▁weeks	-3977
▁Street	-3978
▁burning	-3979
▁entering	-3980
▁military	-3981
plic	-3982
▁yard	-3983
▁advice	-3984
▁leading	-3985
▁Elizabeth	-3986
asped	-3987
ateau	-3988
ights	-3989
▁Look	-3990
inging	-3991
▁terms	-3992
theless	-3993
▁hatred	-3994
▁sought	-3995
▁visitors	-3996
▁explained	-3997
▁Il	-3998
estic	-3999
▁hill	-4000
▁lies	-4001
▁rank	-4002
arrass	-4003
▁adjut	-4004
▁honour	-4005
fl	-4006
▁Fl	-4007
▁sty	-4008
ental	-4009
umble	-4010
▁fold	-4011
▁gray	-4012
▁huss	-4013
▁warn	-4014
inence	-4015
olkons	-4016
▁Sharp	-4017
▁withd	-4018
▁double	-4019
▁gazing	-4020
▁reasons	-4021
wed	-4022
erem	-4023
▁Hel	-4024
▁Have	-4025
▁lear	-4026
ernand	-4027
▁disag	-4028
▁lines	-4029
▁mamma	-4030
natured	-4031
▁bridge	-4032
▁excuse	-4033
▁precise	-4034
▁violent	-4035
▁government	-4036
▁mysterious	-4037
▁possession	-4038
▁explanation	-4039
▁pan	-4040
▁smo	-4041
▁Stey	-4042
▁cann	-4043
▁enth	-4044
▁oper	-4045
▁brief	-4046
▁famous	-4047
▁proved	-4048
▁appears	-4049
▁details	-4050
▁farther	-4051
▁suffered	-4052
▁sympathy	-4053
▁hurriedly	-4054
oop	-4055
usi	-4056
▁ep	-4057
uing	-4058
▁Did	-4059
ember	-4060
▁song	-4061
arbuck	-4062
▁mercy	-4063
▁Steyne	-4064
▁needed	-4065
▁immense	-4066
▁request	-4067
▁showing	-4068
▁singing	-4069
▁visitor	-4070
▁touching	-4071
▁embarrass	-4072
▁interview	-4073
▁companions	-4074
▁delightful	-4075
▁approaching	-4076
duce	-4077
▁Can	-4078
▁deck	-4079
▁mild	-4080
▁obst	-4081
▁vale	-4082
akitin	-4083
ucking	-4084
▁delay	-4085
▁forest	-4086
▁Charles	-4087
▁invited	-4088
▁resumed	-4089
▁recalled	-4090
▁reflected	-4091
▁returning	-4092
▁positively	-4093
▁dry	-4094
▁lac	-4095
▁John	-4096
▁suit	-4097
▁wand	-4098
▁miles	-4099
▁hidden	-4100
▁hither	-4101
▁generous	-4102
▁shouting	-4103
▁possessed	-4104
▁prisoners	-4105
▁Musketeers	-4106
▁acquainted	-4107
▁difference	-4108
act	-4109
▁cop	-4110
▁lot	-4111
othed	-4112
▁exha	-4113
▁myst	-4114
▁cruel	-4115
▁credit	-4116
▁deeply	-4117
▁guests	-4118
▁wicked	-4119
▁curious	-4120
▁hanging	-4121
▁somehow	-4122
▁weather	-4123
▁bringing	-4124
▁neighbor	-4125
▁possibly	-4126
▁dangerous	-4127
▁cat	-4128
▁unm	-4129
▁win	-4130
▁Jane	-4131
▁lamp	-4132
atures	-4133
▁midst	-4134
▁speed	-4135
▁value	-4136
▁Rakitin	-4137
▁possess	-4138
▁upstairs	-4139
▁announced	-4140
▁mag	-4141
retch	-4142
▁Emmy	-4143
▁grad	-4144
▁hate	-4145
▁paces	-4146
▁spare	-4147
▁wound	-4148
athered	-4149
▁condem	-4150
▁enthusi	-4151
▁finally	-4152
▁quarrel	-4153
▁ordinary	-4154
▁staircase	-4155
dle	-4156
owd	-4157
rand	-4158
▁Ben	-4159
acher	-4160
▁Grig	-4161
▁comb	-4162
▁nodd	-4163
